/* The title of the cancel action in an action sheet */
"Cancel" = "Anuluj";

/* Title describing glucose date */
"Date" = "Data";

/* Title describing glucose value */
"Glucose" = "Glukoza";

/* Sensor state description for the non-valid state */
"Needs Attention" = "Potrzebuje uwagi";

/* Sensor state description for the valid state */
"OK" = "OK";
